{
  "title": "Prometheus Capital Partners – фонд прямых инвестиций, который специализируется на инвестициях в России и странах СНГ",
  "a": {
    "name": "Сеть зоомагазинов «Бетховен»",
    "desc": "В мае 2010 года фонд Prometheus Capital Partners приобрел контрольный пакет акций в двух из трех крупнейших сетей зоомагазинов в России и объединил их в одну сеть зоомагазинов «Бетховен». Фонд Prometheus Capital Partners пригласил высококвалифицированный руководящий состав, разработал новый бизнес-план и определил новую стратегию финансового развития. Новая команда произвела всесторонний анализ рынка, произвела ребрендинг и реконцепцию сети магазинов, разработав наиболее эффективную маркетинговую стратегию развития сети. Таким образом, фондом был успешно реализован обширный инвестиционный проект: в настоящее время «Бетховен» насчитывает более 1200 сотрудников и более 75 магазинов. География сети зоомагазинов «Бетховен»: Москва и Московская область, Санкт-Петербург, Тольятти, Самара, Саров, Казань, Нижний Новгород. Сеть зоомагазинов «Бетховен» является безусловным лидером в сильно фрагментированном розничном рынке зоотоваров, в котором специализированный канал составляет: 7,4% от российского рынка зоотоваров, более 18-20% от московского рынка зоотоваров. Ссылка на официальный сайт:"
  },
  "b": {
    "name": "AT Consulting",
    "desc": "Компания AT Consulting была основана в 2001 году. В настоящее время AT Consulting является одним из ведущих игроков на рынке IT-услуг в России и странах СНГ. Компания предоставляет комплексные профессиональные услуги по ключевым направлениям деятельности: внедрение и эксплуатация сложных информационных систем, управленческий и операционный бизнес-консалтинг, разработка ПО, IT-аутсорсинг, управление проектами. Штат компании составляет более 2100 сотрудников. В портфолио компании - масштабные проекты, реализованные для крупнейших клиентов в сфере телекоммуникаций, финансов; производственного, государственного и других секторов. Клиентами AT Consulting являются самые крупные компании России и стран СНГ: группа ВТБ, «ВымпелКом», Сбербанк, «Ростелеком», «Яндекс», Альфа-Банк, «Роснефть», «Россети», «Интер РАО», «Норильский Никель», МВД России, Минтранс РФ, Минкомсвязи РФ, ГК «Автодор», «Азбука Вкуса», ОТП Банк, Yota, МТС и др. Партнеры AT Consulting – лидеры мировой IT-индустрии, такие как Oracle, SAP, 1C, SAS, IBM, Microsoft, Informatica, MicroStrategy, Avaya, EMC и др. Ссылка на официальный сайт:"
  },
  "c": {
    "name": "Bagrationi 1882",
    "desc": "АО «Багратиони 1882» было основано в 1937 году. Сегодня компания «Багратиони 1882» - абсолютный лидер по производству игристых вин в Грузии. В 2016 году доля компании на рынке Грузии возросла до 84%. Производство компании составляет более 2 млн бутылок в год. Завод «Багратиони 1882» был полностью модернизирован и оснащен современным итальянским оборудованием для ферментации и розлива вина. Шампанизация вина производится как бутылочным, так и резервуарным методом. Продукция «Багратиони 1882» пользуется большим спросом в Грузии и в закавказском регионе, на рынках России, Украины, Китая и США. Кроме современной материально-технической базы, «Багратиони 1882» владеет собственными виноградниками в наиболее престижных микрозонах Грузии: в регионах Имеретия и Картли. Продолжение древних традиций виноделия, сочетание многовековых рецептов и передовых технологий производства, соблюдение высоких международных требований и стандартов обеспечивают высокое качество, уникальный вкус шампанских вин и популярность бренда «Багратиони 1882». Ссылка на официальный сайт:"
  }
}