{
  "title": "Portfolio – Prometheus Capital Partners",
  "a": {
    "name": "Bethowen",
    "desc": "In May 2010, Prometheus Capital Partners bought a controlling interest in two of the three largest Russian pet-product chains and merged them to form Bethowen. Prometheus recruited a new management team, defined the financial and growth strategy of the company. The new team redefined the business model, brand, and store layout. An extensive private level program was implemented. At present, Bethowen has over 1200 employees, and more than 75 stores. The geography of Bethowen store network is wide: Moscow and Moscow Region, St. Petersburg, Togliatti, Samara, Sarov, Kazan, Nizhny Novgorod. Bethowen is the clear leader in the highly fragmented pet retail market: 7.4% of the Russian specialty market, ~18-20% of the Moscow specialty market. Follow the link:"
  },
  "b": {
    "name": "AT Consulting",
    "desc": "AT Consulting is a Leading Technology and Management Consulting Services Provider on the territory of the Russian Federation and the CIS Countries with major clients in the telecommunications, finance, governmental, and other sectors. The key activities of AT Consulting include implementation and maintenance of complex IT systems, management consulting for IT, IT outsourcing, and project management. The company employs more than 2100 people. Among the clients of AT Consulting are the biggest companies of Russia and the CIS, such as Sberbank of Russia, VTB Group, OJSC VimpelCom, Rostelecom, NB TRUST, Alfa-Bank Rostelecom, SIBUR Group, Rosgosstrakh, Kazakhtelecom, OTP Bank, Yota, MTS and many others. Partners of AT Consulting are the leaders of the world IT industry: Oracle, SAP, SAS, IBM, Microsoft, Informatica, MicroStrategy, Avaya, EMC, etc. Follow the link:"
  },
  "c": {
    "name": "Bagrationi",
    "desc": "JSC Bagrationi 1882 was founded in 1937. Today, Bagrationi is number 1 producer of sparkling wines in Georgia. The company’s production is greater than 2 million bottles per year, using both the tradition in-bottle as well as reservoir methods. In 2016, market share in Georgia increased to 84%. The company’s products are very popular not only at the local market but throughout the entire Caucasus, Russia, Ukraine, China, and USA markets as well. Bagrationi’s plant has been completely updated and equipped with advanced Italian equipment. In addition to its well-developed material and technical bases, Bagrationi has its own vineyards within the most prestigious micro zones of Georgia in the Imeteri and Kartli regions. Merging experience and contemporary technologies results in sparkling wine production with excellent, and unique taste. Follow the link:"
  }
}